Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3122.html.tmx
Source language: sme
Languages: nob

source: Sámedikki ávžžuha olbmuid evttohit kandidáhta giellamovttidahttinbálkkašupmái
nob: Sametinget ber om forslag på kandidater til språkmotiveringspris

source: Sámediggi juohká juohke njealját jagi giellamovttiidahttinbálkkašumi .
nob: Sametinget deler hvert fjerde år en språkmotiveringspris .

source: Giellamovttiidahttinbálkkašupmi lea ovttaskas olbmui / ásahussii / prošeakta / organisašuvdnii gii / mii lea earenoamážit bargan seailluhit , nannet ja ovddidit sámegiela .
nob: Prisen gis til en enkeltperson , en institusjon , en organisasjon , prosjekt eller gruppe som særlig har vært med på å bevare , styrke og fremme samisk språk .

source: Almmuhan Amundsen , Roy .
nob: Publisert av Amundsen , Roy .

source: Maŋimustá rievdaduvvon 07.07.2009
nob: Sist endret 07.07.2009

source: Juohkehaš sáhttá evttohit lbmo / ásahusa / prošeavtta / organisašuvnna oažžut bálkkašumi .
nob: Alle kan foreslå en person / institusjon / prosjekt / organisasjon til prisen .

source: Evttohusa mielde galgá leat čálus manne dat ánssáša bálkkašumi .
nob: Med forslaget skal det følge en skriftlig begrunnelse .

source: Sámedikki giellastivrra lahtut ja várrelahtut ja Sámedikki bargit eai sáhte oažžut bálkkašumi .
nob: Medlemmer og varamedlemmer av Sametingets språkstyre kan ikke få prisen , heller ikke noen som er ansatt i Sametinget .

source: Bálkkašumi juohkin dáhpáhuvvá Sámedikki dán jagi skábmamánu dievasčoahkkimis .
nob: Prisutdelingen skal skje i forbindelse med Sametingets plenum i november 2009 .

source: Bálkkašupmi lea ruhtasubmi , Kr 50 000,- ja dáiddadiploma .
nob: Prisen er en pengesum på kr 50 000 og et kunstdiplom .

source: Evttohusat galget sáddejuvvot Sámediggái , Ávjovárgeaidnu 50 , N- 9730 Karasjok / Kárášjohka ovdal čakčámánu 30. b. 2009 .
nob: Forslagene sendes til Sametinget , Ávjovárgeaidnu 50 , N- 9730 Karasjok / Kárášjohka innen 30. september 2009 .
